{
    "Explore the Yubiai": "Explore the Yubiai",
    "ecosystem": "ecosystem",
    "Yubiai integrates different protocols to give his users the best UX and security when using the platform": "Yubiai integrates different protocols to give his users the best UX and security when using the platform.",
    "Coming soon": "Coming soon",
    "The Team": "The Team",
    "Most of the Yubiai platform was developed in": "Most of the Yubiai platform was developed in ",
    "Latam": "Latam ",
    "but also had": "but also had ",
    "contributions from people all over the globe": "contributions from people all over the globe",
    "it’s a project that aims to be the": "it’s a project that aims to be the ",
    "web3-based online marketplace": "web3-based online marketplace",
    "initially focused on": " initially focused on",
    "hiring and offering services": " hiring and offering services.",
    "The goal is to provide a": " The goal is to provide a",
    "safe and reliable platform": " safe and reliable platform ",
    "for service hiring, where users can easily find and engage with": "for service hiring, where users can easily find and engage with",
    "qualified professionals.": "qualified professionals.",
    "Ethereum": "Ethereum is a technology for building apps and organizations, holding assets, transacting and communicating without being controlled by a central authority. Ethereum has its own cryptocurrency, Ether, which is used to pay for certain activities on the Ethereum network. By leveraging eth we benefit from the highest securities that this blockchain has to offer for anything that is worth the price.",
    "Proof of Humanity": "Proof of Humanity, a system combining webs of trust, with reverse Turing tests, and dispute resolution to create a sybil-proof list of humans. This is Yubiai's main badge layer for future governance and token eligibility criteria for rewards, by leveraging proof of humanity you know for sure that you are operating with a real human.",
    "Kleros": "Kleros is an open source online dispute resolution protocol which uses blockchain and crowdsourcing to fairly adjudicate disputes. We use Kleros escrow, dispute resolution and curate(soon) as security and guarantee to make easier and safer transactions.",
    "Gnosis": "Gnosis builds new market mechanisms for decentralized finance. Their three interoperable product lines allow you to securely create, trade, and hold digital assets on Ethereum at very cheap gas fees. Yubiai deployed on gnosis was a must, enjoy the p2p transactions of everything there is on our platform at the cheapest gas prices with the security of Ethereum.",
    "Lens Protocol": "Lens Protocol is a blockchain-based open-source social graph created to reshape the future of social media concepts in the era of Web3 and decentralization. It enables content creators to 'own their digital roots' and enable people to uncompromisingly own the connections between themselves and the communities, forming a fully composable, user-owned social graph with modularity in mind.",
    "Polygon": "Polygon is a decentralized Ethereum scaling platform that enables developers to build scalable user-friendly dApps with low transaction fees without ever sacrificing on security.",
    "Arbitrum": "Arbitrum is a type of technology known as an optimistic rollup. This technology allows smart contracts from Ethereum to scale by sending messages between smart contracts and those in the Arbitrum second chain layer.",
    "TalentLayer": "TalentLayer is the interoperability layer for work reputation. When you complete a job on Yubiai, you and the person you transact with give each other a review; growing your reputation over time. TalentLayer IDs allow freelancers on Yubiai to own your reputation as a soul-bound NFT.",
    "Filecoin": "Is a decentralized storage network designed to store humanity's most important information. An open-source cloud storage marketplace, protocol, and incentive layer. Yubiai data will be stored & retrieved using Filecoin, their powerful, dynamic and robust protocol will be inherited by this integration.",
    "Sequence": "Provides users with a seamless web3 wallet to access Ethereum-compatible networks, and a powerful web3 infrastructure stack for developers that makes it easy to build web3 apps and games. By integrating Sequence as the sign-in method, Yubiai will provide users with a seamless web3 wallet experience, simplifying onboarding and eliminating the need for separate wallets or complex private key management.",
    "Push Protocol": "Is a web3 communication network, enabling cross-chain notifications and messaging for dapps, wallets, and services. With the Push Protocol in place, Yubiai users can receive real-time updates and notifications about transactions, listings, and other important activities happening on different chains.",
    "Connext": "Is a crosschain liquidity network that enables fast, fully-noncustodial transfers between EVM-compatible chains and L2 systems.. onnext is the most secure interoperability protocol, allowing users to bridge funds and developers to build asynchronous Solidity for the first time.",
    "Entrepreneur": "Entrepreneur by nature, been involved in technologies all his life, with 9 years of experience managing teams, knowledgeable in Javascript, Python and solidity.",
    "BA": "BA business admin with 10 years of experience in software development and 8 years managing development and designers teams.",
    "Full Stack": "Full Stack Web Dev. Lang based JavaScript, which extends with various technologies. MERN main stack (MDB, Exp JS, React JS and Node JS) with experience in Next.js, Angular, TypeScript and different CSS Frameworks.",
    "Experienced": "Experienced UX/UI Web Designer in crypto and web2.",
    "Marketer": "Marketer as a profession, crypto as a passion. Helped multiple projects reach its goals from its beginning stages, in charge of marketing teams that reached high market capitalizations.",
    "Builder": "Builder of dapps using Eth SCs. Master in Computer Science Engineering & Software Development. Ethereum development certification from B9Lab Academy. Worked as a SAP ABAP Developer at Unic-ArcelorMittal for 2 years and 7 years as a Teacher for UPT Aragón."
}