{
    "Welcome to the Yubiai": "Bienvenido a la comunidad",
    "Community": "de Yubiai",
    "The Yubiai community is an ecosystem of real humans interacting between each other on our socials": "La comunidad de Yubiai es un ecosistema de personas que interactúan entre sí en nuestras redes sociales.",
    "What’s our vision?": "¿Cuál es nuestra visión?",
    "To become": "Convertirnos en un mercado descentralizado líder ofreciendo transacciones seguras y rentables para proveedores de servicios, vendedores de productos, creadores de NFT y clientes en todo el mundo. Vemos un internet de valor que permite transacciones sin fricciones entre individuos, independientemente de las fronteras geográficas y las zonas horarias.",
    "What’s our mission?": "¿Cuál es nuestra misión?",
    "To empower": "Empoderar a los emprendedores y autónomos proporcionando un entorno seguro de mercado donde puedan interactuar, realizar transacciones e innovar de manera segura. Nuestro objetivo es aprovechar la tecnología blockchain para mejorar la confianza entre el trabajo de servicio humano. En uno de los protocolos en los que confiamos es en de Proof of Humanity para las insignias y el contrato inteligente(Escrow/Depósito en garantía) de Kleros  con su resolución de disputas incorporada, para que los usuarios puedan tener tranquilidad al hacer negocios en la plataforma. Además, estamos comprometidos a ofrecer una experiencia de usuario atractiva con el desarrollo continuo de funciones que hagan que nuestra plataforma sea atractiva tanto para compradores como para vendedores.",
    "Collectively, we are building the future marketplace we need": "Colectivamente, estamos construyendo el mercado del futuro que necesitamos.",
    "Follow us on social media": "Síguenos en nuestras redes sociales",
    "Yubiai community": "Los miembros y socios de la comunidad de Yubiai contribuyen y se expresan en las redes sociales.",
    "Follow our latest news on Twitter & Youtube": "Sigue nuestras últimas noticias en Twitter y YouTube"
}