{
    "Explore the Yubiai": "Explora el ecosistema",
    "ecosystem": "de Yubiai",
    "Yubiai integrates different protocols to give his users the best UX and security when using the platform": "Yubiai integra diferentes protocolos para brindar a sus usuarios la mejor experiencia de usuario y seguridad al usar la plataforma.",
    "Coming soon": "Próximamente",
    "The Team": "El Equipo",
    "Most of the Yubiai platform was developed in": "La mayor parte de la plataforma fue desarrollada en",
    "Latam": " Latam ",
    "but also had": "pero tambien tuvo ",
    "contributions from people all over the globe": "contribuciones de personas de todo el mundo",
    "it’s a project that aims to be the": "es un proyecto que tiene como objetivo ser el ",
    "web3-based online marketplace": "mercado en línea web3",
    "initially focused on": " inicialmente enfocado en ",
    "hiring and offering services": "contratar y ofrecer servicios.",
    "The goal is to provide a": "El objetivo es proporcionar una ",
    "safe and reliable platform": "plataforma segura y confiable ",
    "for service hiring, where users can easily find and engage with": "para la contratación de servicios, donde los usuarios pueden encontrar y relacionarse fácilmente con",
    "qualified professionals": "profesionales calificados.",
    "Ethereum": "Es una tecnología para construir aplicaciones y organizaciones, mantener activos, realizar transacciones y comunicarse sin estar controlado por una autoridad central. Ethereum tiene su propia criptomoneda, Ether, que se utiliza para pagar ciertas actividades en la red de Ethereum. Al aprovechar ETH, obtenemos los más altos niveles de seguridad que esta cadena de bloques ofrece para cualquier cosa que valga su precio.",
    "Proof of Humanity": "Es un sistema que combina redes de confianza, pruebas Turing inversas y resolución de disputas para crear una lista de humanos a prueba de sybils . Es la capa principal de insignias de Yubiai para la gobernanza futura y los criterios de elegibilidad de tokens para recompensas, al aprovechar la prueba de humanidad sabes con certeza que estás interactuando con un humano real.",
    "Kleros": "Es un protocolo de resolución de disputas en línea de código abierto que utiliza blockchain y crowdsourcing para adjudicar disputas de manera justa. Utilizamos Kleros para el depósito en garantía, la resolución de disputas y la curación (próximamente) como seguridad y garantía para realizar transacciones más fáciles y seguras.",
    "Gnosis": "Construye nuevos mecanismos de mercado para las finanzas descentralizadas. Sus tres líneas de productos interoperables te permiten crear, comerciar y mantener activos digitales en Ethereum con tarifas de gas muy bajas. Yubiai desplegado en Gnosis era imprescindible, disfruta de las transacciones entre pares de todo lo que hay en nuestra plataforma a los precios de gas más bajos con la seguridad de Ethereum.",
    "Lens Protocol": "Es un gráfico social basado en blockchain de código abierto creado para reformular el futuro de los conceptos de las redes sociales en la era de Web3 y la descentralización. Permite a los creadores de contenido 'ser dueños de sus raíces digitales' y permite a las personas poseer sin compromisos las conexiones entre sí y las comunidades, formando un gráfico social de usuario totalmente compuesto, otorgandole propiedad al usuario con modularidad en mente.",
    "Polygon": "Es una plataforma de escalabilidad descentralizada de Ethereum que permite a los desarrolladores construir dApps escalables y fáciles de usar con tarifas de transacción bajas sin sacrificar la seguridad.",
    "Arbitrum": "Es un tipo de tecnología conocida como rollup optimista. Esta tecnología permite que los contratos inteligentes de Ethereum escalen al enviar mensajes entre contratos inteligentes y los de la segunda capa de Arbitrum.",
    "TalentLayer": "Es la capa de interoperabilidad para la reputación laboral. Cuando completas un trabajo en Yubiai, tú y la persona con la que haces la transacción se dan mutuamente una reseña; haciendo crecer tu reputación con el tiempo. Las identificaciones de TalentLayer permiten que los freelancers en Yubiai posean su reputación como un SBTNFT(único e intransferible).",
    "Filecoin": "Es una red de almacenamiento descentralizada diseñada para almacenar la información más importante de la humanidad. Un mercado de almacenamiento en la nube de código abierto, un protocolo y una capa de incentivos. Los datos de Yubiai se almacenarán y recuperarán utilizando Filecoin, su protocolo potente, dinámico y robusto será heredado por esta integración.",
    "Sequence": "Proporciona a los usuarios una billetera web3 fluida para acceder a redes compatibles con Ethereum, y una potente infraestructura web3 para desarrolladores que facilita la creación de aplicaciones y juegos web3. Al integrar Sequence como método de inicio de sesión, Yubiai proporcionará a los usuarios la posibilidad de generar su billetera cripto a partir de su email, simplificando la incorporación y eliminando la necesidad de billeteras separadas o una gestión compleja de claves privadas sumado a una subvención del gas en las transacciones en la red gnosis.",
    "Push Protocol": "Es una red de comunicación web3 que permite notificaciones y mensajería entre cadenas para dapps, billeteras y servicios. Con el Protocolo Push en su lugar, los usuarios de Yubiai pueden recibir actualizaciones y notificaciones en tiempo real sobre transacciones, listados y otras actividades importantes que ocurren en diferentes cadenas.",
    "Connext": "Es una red de liquidez entre cadenas que permite transferencias rápidas y totalmente no custodiadas entre cadenas compatibles con EVM y sistemas L2. Connext es el protocolo de interoperabilidad más seguro, que permite a los usuarios transferir fondos y a los desarrolladores por primera vez desarrollar en Solidity asincrónico.",
    "Entrepreneur": "Emprendedor por naturaleza, ha estado involucrado en tecnologías toda su vida, con 9 años de experiencia en la gestión de equipos, Javascript, Python y Solidity.",
    "BA": "Licenciado en Administración de Empresas con 10 años de experiencia en desarrollo de software y 8 años gestionando equipos de desarrollo y diseño.",
    "Full Stack": "Desarrollador web Full Stack. Basado en JavaScript, que se extiende con varias tecnologías. Stack principal MERN (MDB, Exp JS, React JS y Node JS) con experiencia en Next.js, Angular, TypeScript y diferentes frameworks CSS.",
    "Experienced": "Diseñador UX/UI con experiencia en cripto y web2.",
    "Marketer": "Profesional del marketing, apasionado por la criptografía. Ayudó a varios proyectos a alcanzar sus objetivos desde sus etapas iniciales, a cargo de equipos de marketing que alcanzaron altas capitalizaciones de mercado.",
    "Builder": "Creador de dapps utilizando Eth SCs. Máster en Ingeniería de Ciencias de la Computación y Desarrollo de Software. Certificación en desarrollo de Ethereum de B9Lab Academy. Trabajó como desarrollador SAP ABAP en Unic-ArcelorMittal durante 2 años y 7 años como profesor en UPT Aragón."
}