{
    "Here are some of the frequent asked questions": "Algunas de las preguntas frecuentes",
    "For any other questions, don’t hesitate to contact us at": "Si tienes alguna duda que no se encuentre aquí, no dudes en contactarnos en",
    "or on our social media": "o en nuestras redes sociales",
    "What is Yubiai?": "¿Qué es Yubiai?",
    "Yubiai is a decentralized marketplace that allows anyone with a wallet in metamask, and soon smart wallets, to buy and sell services using crypto": "Yubiai es un mercado descentralizado que permite a cualquier persona con una billetera en Metamask, y próximamente en billeteras inteligentes, comprar y vender servicios utilizando criptomonedas",
    "How do I use Yubiai?": "¿Cómo uso Yubiai?",
    "Set up a Metamask wallet": "Configura una billetera Metamask",
    "If you": "Si aún no tienes una, puedes hacerlo visitando el sitio oficial",
    "Metamask website": "de Metamask",
    "and install the extension for your web browser or use the MetaMask Mobile Browser from the MetaMask mobile app": "e instala la extensión en tu navegador web o utiliza el Navegador Móvil de MetaMask desde su aplicación",
    "Visit Yubiai": "Visita Yubiai",
    "Go to the": "Ingresa a la",
    "Yubiai app": "app",
    "Login": "Iniciar sesión",
    "Connect your": "Conecta tu billetera Metamask a Yubiai haciendo clic en el botón de Iniciar sesión en la esquina superior derecha y sigue las instrucciones (aparecerá una ventana emergente y deberás firmar un mensaje). Esto te permitirá acceder de manera segura.",
    "Complete profile information": "Completa la información de tu perfil",
    "Head on": "Dirígete a la esquina superior derecha en la barra de navegación (debajo del botón de Login), verás un ícono de perfil, haz clic en él y selecciona Perfil",
    "Follow the instructions as": "Sigue las instrucciones como",
    "Seller": "Vendedor",
    "or": "o",
    "Buyer": "Comprador",
    "below": "a continuación",
    "How does Yubiai work?": "¿Cómo funciona Yubiai?",
    "Yubiai utilizes multiple layers of security to ensure a safe and trustworthy marketplace environment": "Yubiai utiliza múltiples capas de seguridad para garantizar un entorno de mercado seguro y confiable",
    "Interface Security": "Seguridad de la interfaz",
    "Yubiai employs": "Emplea una interfaz segura que interactúa con el contrato inteligente Kleros Escrow. Esta interfaz incorpora medidas especiales de cifrado para proteger los datos sensibles y las transacciones",
    "Kleros Escrow": "Kleros Escrow",
    "The Kleros Escrow": "El contrato inteligente de depósito en garantía es un componente vital de Yubiai. Mantiene de manera segura el pago de cada transacción en garantía hasta que el comprador y el vendedor estén satisfechos con el resultado. Si surgen problemas o disputas, se inicia el proceso de resolución de disputas",
    "Dispute Resolution": "Resolución de Disputas",
    "In the event": "En caso de una disputa entre el comprador y el vendedor, entra en juego el mecanismo de resolución de disputas de Kleros (integrado en el contrato de garantía). Un panel descentralizado de intermediarios examina las pruebas proporcionadas por ambas partes y emite un fallo justo e imparcial para resolver la disputa",
    "Verified Accounts": "Cuentas Verificadas",
    "Yubiai implements": "Yubiai implementa un sistema de insignias para verificar la autenticidad de las cuentas de usuario, lo que ayuda a prevenir bots y asegura que las transacciones ocurran entre seres humanos reales. Esto agrega una capa adicional de confianza e integridad a la plataforma",
    "Curate (Not yet implemented)": "Curación (Aún no implementado)",
    "Yubiai plans": "Yubiai tiene planes de introducir una función llamada Curación, que servirá como mecanismo para revisar y aprobar elementos presentados. Este proceso garantizará que las publicaciones cumplan con las regulaciones específicas del país y criterios de presentación requeridos. Las que cumplan con las pautas se publicarán, mientras que aquellas que no lo hagan serán rechazadas",
    "By combining": "Al combinar estas capas de seguridad, Yubiai tiene como objetivo proporcionar una experiencia de mercado segura y confiable para compradores y vendedores. El compromiso de la plataforma con la seguridad, la resolución de disputas y la curación ayuda a construir confianza y garantiza un entorno justo y transparente para todos los usuarios",
    "I want to invest": "Quiero invertir. ¿Están recaudando fondos?",
    "Yes, we are": "Sí, lo estamos. Por favor, envíanos un correo electrónico para que podamos discutir más a fondo estas oportunidades",
    "How much you have raised so far?": "¿Cuánto han recaudado hasta ahora?",
    "So far": "Hasta ahora, hemos recaudado $50,000 como inversión inicial Pre-Semilla, al participar en el programa de incubacion de la Cooperativa Kleros.",
    "Are you incorporated?": "¿Están incorporados?",
    "We are in process of being incorporated": "Estamos en proceso de ser incorporados.",
    "I have a question that is not answered here": "Tengo una pregunta que no está respondida aquí.",
    "If you are a buyer": "Si vas a contratar",
    "If you are a seller": "Si vas a ofrecer",
    "How do I start selling?": "¿Cómo empiezo a vender?",
    "Create a service listing": "Crea tu publicación",
    "Once logged": "Una vez que hayas iniciado sesión y completado tu información de perfil, haz clic en el botón Vender debajo del campo de búsqueda en la barra de navegación. Proporciona una descripción clara y detallada del servicio que deseas ofrecer, incluidos los precios, el plazo de entrega y cualquier otra información relevante. Esto ayudará a los posibles interesados a comprender lo que estás ofreciendo.",
    "Manage your listings": "Administra tus publicaciones",
    "You can view": "Puedes ver y gestionar tus publicaciones haciendo clic en el icono de Perfil y luego en Publicaciones. Aquí, puedes editar y enviar tus listados para su revisión o pausarlos seleccionando Despublicar según sea necesario.",
    "Respond to buyer inquiries": "Responde a las consultas de los compradores",
    "As potential": "A medida que los posibles compradores tengan preguntas o necesiten más información, recibirás notificaciones a través de la plataforma. Asegúrate de responder de manera rápida y proporcionar respuestas útiles a sus consultas. Esto ayudará a generar confianza y facilitar el proceso de compra",
    "Receive purchase requests": "Recibe solicitudes de compra",
    "When a buyer": "Cuando alguien esté interesado en contratarte, puede iniciar un chat dentro de tu publicación. Al hacer click sobre el icono de chat, se abrirá una conversación entre ambas partes para definir los requisitos específicos del servicio. Prepárate para recibir solicitudes de compra y comunícate con los compradores para finalizar la transacción",
    "Complete the service": "Completa el servicio",
    "Once the buyer": "Una vez que el comprador haya confirmado la transacción y enviado el pago al depósito en garantía, puedes proceder a proporcionar el servicio según lo acordado. Comunícate de manera efectiva con el comprador, entrega el servicio dentro del plazo especificado y aborda cualquier requisito adicional o pregunta que puedan tener",
    "Confirm transaction completion": "Confirmar la finalización de la transacción",
    "After the service": "Después de que el servicio se haya entregado con éxito, sigue las instrucciones proporcionadas por la plataforma para confirmar la finalización de la transacción. Esto liberará el pago del depósito en garantía y garantizará una transacción fluida y segura para ambas partes",
    "Receive feedback": "Recibir comentarios(próximamente)",
    "After the transaction": "Después de que se complete la transacción, el comprador tendrá la opción de dejar comentarios sobre tu servicio. Los comentarios desempeñan un papel importante en la construcción de la confianza y credibilidad en la plataforma. Brinda un servicio excelente para fomentar comentarios positivos de los compradores",
    "By following": "Siguiendo estos pasos como vendedor en Yubiai, puedes mostrar tus servicios, comunicarte con posibles compradores, completar transacciones de manera segura y recibir comentarios para mejorar tu reputación dentro de la comunidad de Yubiai",
    "How do I start buying?": "¿Cómo empiezo a contratar?",
    "Explore listings": "Explora las publicaciones",
    "Once you": "Una vez que hayas iniciado sesión, explora los servicios disponibles para encontrar los que te interesan. Puedes buscar categorías específicas para refinar tu búsqueda",
    "View listing details": "Ver detalles de la publicación",
    "Click on": "Haz clic en una publicación para ver más información sobre el servicio, incluida la descripción, el precio y cualquier detalle adicional proporcionado por el vendedor. Tómate tu tiempo para revisar los detalles y asegurarte de que cumpla con tus requisitos",
    "Contact the seller": "Contacta al vendedor",
    "If you have": "Si tienes alguna pregunta o necesitas más información, puedes usar el chat de la plataforma para comunicarte directamente con el vendedor. Esto te ayudará a aclarar cualquier duda y a discutir el servicio con más detalle, así como a asegurar evidencia en caso de disputa",
    "Make a purchase": "Realizar una compra",
    "When you": "Cuando estés listo para proceder, puedes iniciar la compra siguiendo las instrucciones del vendedor. Yubiai actualmente utiliza la criptomoneda xDAI (1xDAI = 1USD) para las transacciones, así que asegúrate de tener suficiente xDAI en tu billetera para completar el pago",
    "Confirm the transaction": "Confirma la transacción",
    "To protect": "Para proteger tanto a los compradores como a los vendedores, el pago se mantendrá en depósito hasta que la transacción se complete con éxito. Sigue las instrucciones proporcionadas en la plataforma para confirmar y finalizar la transacción"
}